export const countryNames = [
  { id: 1, name: 'Брест и Брестская область' },
  { id: 2, name: 'Могилев и Могилевская область' },
  { id: 3, name: 'Минск и Минская область' },
  { id: 4, name: 'Гродно и Гродненская область' },
  { id: 5, name: 'Витебск и Витебская' },
  { id: 6, name: 'Гомель и Гомельская область' },
  { id: 7, name: 'Другая страна' },
];
export const courseNames = [
  { id: 1, name: 'Иностранный язык для ПОВСЕДНЕВНЫХ ЦЕЛЕЙ' },
  { id: 2, name: 'Иностранный язык для РАБОТЫ' },
  {
    id: 3,
    name: 'Клуб HIDDEN RULES OF ENGLISHNESS – внеаудиторные курсы иностранного языка и межкультурной коммуникации',
  },
  { id: 4, name: 'Продвинутые курсы по выбору (английский язык)' },
  {
    id: 5,
    name: 'Консультации по изучению английского языка в англоязычных странах',
  },
];
export const individualCourse = [
  { id: 1, name: 'Курс подготовки к ЦТ по английскому языку' },
  { id: 2, name: 'Разговорный английский' },
  {
    id: 3,
    name: 'Английский язык для взрослых',
  },
];

export const days = [
  { value: 1, label: 'Понедельник' },
  { value: 2, label: 'Вторник' },
  { value: 3, label: 'Среда' },
  { value: 4, label: 'Четверг' },
  { value: 5, label: 'Пятница' },
  { value: 6, label: 'Суббота' },
  { value: 7, label: 'Воскресенье' },
];
